INSERT INTO Product(CategoryId, Title, Price, CountInStock, Description) 
VALUES 
	('1', 'SimCity', 1499.00, 10, 'Градостроительный симулятор снова с вами! Создайте город своей мечты'),
	('1', 'TITANFALL', 2299.00, 8, 'Эта игра перенесет вас во вселенную, где малое противопоставляется большому, природа – индустрии, а человек – машине'),
	('1', 'Battlefield 4', 899.40, 40, 'Battlefield 4 – это определяющий для жанра, полный экшена боевик, известный своей разрушаемостью, равных которой нет'),
	('1', 'The Sims 4', 15.00, 15, 'В реальности каждому человеку дано прожить лишь одну жизнь. Но с помощью The Sims 4 это ограничение можно снять! 
		Вам решать — где, как и с кем жить, чем заниматься, чем украшать и обустраивать свой дом'),
	('1', 'Dark Souls 2', 949.00, 32, 'Продолжение знаменитого ролевого экшена вновь заставит игроков пройти через сложнейшие испытания. Dark Souls II предложит 
		нового героя, новую историю и новый мир. Лишь одно неизменно – выжить в мрачной вселенной Dark Souls очень непросто.'),
	('1', 'The Elder Scrolls V: Skyrim', 1399.00, 24, 'После убийства короля Скайрима империя оказалась на грани катастрофы. Вокруг претендентов на престол сплотились новые союзы, 
		и разгорелся конфликт. К тому же, как предсказывали древние свитки, в мир вернулись жестокие и беспощадные драконы. Теперь будущее Скайрима и всей 
		империи зависит от драконорожденного — человека, в жилах которого течет кровь легендарных существ.'),
	('1', 'FIFA 14', 699.00, 5, 'Достоверный, красивый, эмоциональный футбол! Проверенный временем геймплей FIFA стал ещё лучше благодаря инновациям, поощряющим творческую игру в
		 центре поля и позволяющим задавать её темп.'),
	('1', 'Need for Speed Rivals', 15.00, 3, 'Забудьте про стандартные режимы игры. Сотрите грань между одиночным и многопользовательским режимом в постоянном соперничестве 
		между гонщиками и полицией. Свободно войдите в мир, в котором ваши друзья уже участвуют в гонках и погонях. '),
	('1', 'Crysis 3', 1299.00, 13, 'Действие игры разворачивается в 2047 году, а вам предстоит выступить в роли Пророка.'),
	('1', 'Dead Space 3',  499.00, 37, 'В Dead Space 3 Айзек Кларк и суровый солдат Джон Карвер отправляются в космическое путешествие, чтобы узнать о происхождении некроморфов.');